/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Záložky";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Připojit k serveru";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Kopírovat URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Vytvořit archiv";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Odstranit";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Odstranit záložku";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Kopírovat (download)";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Kopírovat (download) jako…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Kopírovat (download) do…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplikovat záložku";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplikovat soubor…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Upravit záložku";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Upravit pomocí";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Rozbalit archiv";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historie";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informace";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Ikony";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Nabídka";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nová záložka";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nové okno";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nový soubor…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nová složka…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nový zástupce (symlink)…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Přezdívka";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Otevřít URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Seznam";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protokol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Obnovit";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Přejmenovat…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Vrátit";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Seřadit podle";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synchronizovat…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Kopírovat (upload)…";

